<?php
/*
 Template Name: プライバシー
 */
get_header();
?>
<h1 class="page-h1">プライバシーポリシー</h1>
<div class="privacy-container">
  <p>MakeWebのプライバシーポリシー（個人情報保護方針）に関して、下記のように宣言いたします。</p>
  <p><span>宣言</span><br>MakeWeb（以下「当社」）は、ここに個人情報保護方針を定め公開し、スタッフ並び当社関係者に個人情報保護の重要性と認識に取組み、徹底させることにより、個人情報の保護を推進致します。</p>
  <p><span>個人情報の管理</span><br> 当社は、個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。</p>
  <p><span>個人情報の利用目的</span><br>お客さまからお預かりした個人情報は、当社からのご連絡や業務のご案内やご質問に対する回答などに電子メールや資料を利用します</p>
  <p><span>個人情報の第三者への開示・提供の禁止</span><br>当社は、お預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。</p>
  <p>1-お客さまの同意が得られた場合、お客さまが希望されるサービスを行なうために当社が業務を委託する関係者に対して開示する場合法令に基づき開示することが必要である場合。</p>
  <p>2-法令に基づき裁判所や警察等の公的機関から要請があった場合</p>
  <p>3-法令に特別の規定がある場合</p>
  <p>4-お客様や第三者の生命・身体・財産・名誉を損なうおそれがあり、本人の同意を得ることができない場合</p>
  <p>5-法令や当社のご利用規約・注意事項に反する行動から、当社の権利、財産またはサービスを保護または防禦する必要があり、本人の同意を得ることができない場合</p>
  <p><span>個人情報の安全対策</span><br>当社は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</p>
  <p><span>ご本人の照会</span><br>お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。</p>
  <p><span>法令、規範の遵守と見直し</span><br>当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</p>
  <p><span>公開と改正について</span><br>公開開始日の日付を西暦で表示し、公示日を記載し、改正した日付を、必ず分かるようにさせていただきます。</p>
  <p><span>Google Analyticsの利用について</span><br>本サービスでは、ウェブサイトの利用状況の統計分析・保守管理・問題解決などにGoogle Analyticsを利用しています。<br>Google Analyticsは、クッキーを利用してお客さまの情報を収集しますが、個人を特定する情報は収集しておりません。Google Analyticsによりクッキーを使用して収集されたお客さまの情報は、Google社により同社のプライバシーポリシーに基づいて管理されます。<br>お客さまが本サービスにおいてGoogle Analyticsによる情報収集を拒否される場合は、下記のGoogle社のページからGoogle アナリティクス オプトアウト アドオンを使用することで情報収集を停止することができます。<br>Google アナリティクス オプトアウト アドオン<br>https://tools.google.com/dlpage/gaoptout?hl=ja</p>
  <p><span>お問い合せ</span><br>当社の個人情報の取扱に関するお問い合せは下記までご連絡ください。</p>
  <p>MakeWeb<br>個人情報保護管理者　木村　知己<br>〒183-0013　東京都府中市小柳町4-9-22-103<br>e-mail.　contact@makeweb-tokyo.com</p><br>
  <p style="text-align: right;">2021年5月制定</p>
</div>


<div class="parallax cv-bg">
  <div class="cta">
    <p>サイト制作に関するご相談や、お見積もりは無料で承っておりますので、お気軽にご連絡ください</p>
    <div class="cta-btn">
      <a href="#"><span>無料相談をする</span></a>
    </div>
  </div>
</div>
<?php
get_footer();
?>